"Open with Keka" = "Abrir com Keka";
"Compress here" = "Comprimir Aqui";
"Compress to..." = "Comprimir em...";
"Extract here" = "Extrair Aqui";
"Extract to..." = "Extrair para...";
"Extract to \"%@\"" = "Extrair para “%@”";
"Compress with Keka" = "Comprimir com Keka";
